<?php

return [
    'slogan' => 'Работа там, где ты!',
    'header_main' => 'Работа для всех.<br>Найди исполнителя на любую задачу.',
    'text_under_header_main' => 'Сломался кран на кухне? Надо отправить документы? Нет времени самому гулять с собакой?
                    У нас вы быстро найдёте исполнителя для любой жизненной ситуации?<br>
                    Быстро, безопасно и с гарантией. Просто, как раз, два, три. ',
    'create_acc' => 'Создать аккаунт',
    'public_application' => 'Публикация заявки',
    'ch_performer' => 'Выбор исполнителя',
    'discus_details' => 'Обсуждение деталей',
    'payment_work' => 'Оплата работы',
    'public_application_text' => '<p>Создайте новую заявку.</p><p>Опишите в ней все детали и стоимость работы.</p>',
    'ch_performer_text' => '<p>Получайте отклики от мастеров.</p><p>Выберите подходящего<br>вам исполнителя.</p>',
    'discus_details_text' => 'Обсудите все детали работы<br>в нашем внутреннем чате.',
    'payment_work_text' => 'По завершении работы оплатите услугу и закройте задание',
    'performers' => 'Исполнителям',
    'performers_list' => '          <li>
                                Большой выбор заданий
                            </li>
                            <li>
                                Работайте где  удобно
                            </li>
                            <li>
                                Свободный график
                            </li>
                            <li>
                                Удалённая работа
                            </li>
                            <li>
                                Гарантия оплаты
                            </li>',
    'for_customers' => 'Заказчикам',
    'for_customers_list' => '          <li>
                                Исполнители на любую задачу
                            </li>
                            <li>
                                Достоверные отзывы
                            </li>
                            <li>
                                Оплата по факту работы
                            </li>
                            <li>
                                Экономия времени и денег
                            </li>
                            <li>
                                Выгодные цены
                            </li>',
    'copyright' => 'ООО «ТаскФорс» Все права защищены',
    'foot_info' => '«TaskForce» — это сервис для поиска исполнителей на разовые задачи. mail@taskforce.com',
    'foot_my_tasks' => 'Мои задания',
    'foot_my_profile' => 'Мой профиль',
    'foot_registration' => 'Регистрация',
    'foot_create_task' => 'Создать задание',
    'login' => 'Вход',
    'registration' => 'Регистрация',
    'or' => 'или'
];
